[
  {
    "id": 1,
    "name": "Miira",
    "religion": ["Solace", "Exclusionism"],
    "rank": "Goddess",
    "sphere": [
      { "name": "Meridian", "type": "moon" },
      {
        "name": "Delis",
        "type": "sun",
        "color": "yellow"
      },
      {
        "name": "Veris",
        "type": "sun",
        "color": "red"
      }
    ],
    "entries": [
      {
        "description": [
          "Miira is the Great Goddess of Meridian, Mother of Men, and the Warrior Who Awaits the Inevitable End.",
          "Miira represents the unknowable and knowledge that should not be known.",
          "Miira fled Meridian for paradise when man committed the Original Sin, perverting Her gift of magic in an act of hubris and damaging the barrier between the Bloodlands and the material plane in the process. Her worshippers work to make both themselves, and the world, worthy enough for Her return."
        ]
      },
      {
        "tenants": [
          "Protect Meridian from exploitation and destruction.",
          "Slay foul and unnatural abomination in any form they take.",
          "Exist in harmony with one another."
        ]
      },
      { "domain": ["Life", "Light", "Peace"] },
      {
        "sign": [
          {
            "name": "The Bow",
            "state": "There is no lead moon because the moons are in a fully balanced alignment.",
            "description": "All seraphs align for the birth of the famed ones.",
            "traits": "Bows are admired, successful, and sexual."
          },
          {
            "name": "The Lance",
            "state": "There is no lead moon because Pandem covers potential alignment.",
            "description": "Fate offers you a simple life.",
            "traits": "Lances are simple, carefree, and generous."
          }
        ]
      },
      { "language": "draconic" },
      { "holiday": "renewal" }
    ]
  },
  {
    "id": 2,
    "name": "Larimar",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "green",
        "description": "Named after the Seraph of arcana and prophecy, the small green moon is barely a dot in the night sky.",
        "image": "https://www.vhv.rs/file/max/5/50472_green-planet-png.png"
      }
    ],
    "entries": [
      {
        "description": [
          "Larimar is the arcane dragon of premonition, and the protector of witches and their secret arts.",
          "At the creation of the universe, Larimar descended from Paradise and foresaw the Inevitable End.",
          "They taught man how to cast spells and work magic.",
          "Larimese priests were once prophets to the ancient world, advisors of king who helped shape the destiny of the ancient world. In the modern era, they are mostly regulated to protecting places of power and hiding away the most forbidden arcane secrets."
        ]
      },
      {
        "tenants": [
          "Protect Meridian from exploitation and destruction.",
          "Slay abomination in every form.",
          "Exist in harmony with one another."
        ]
      },
      { "domain": ["Arcana", "Knowledge", "Nature"] },
      {
        "sign": {
          "name": "The Kunai",
          "description": "Very social and generous, you aspire to bring peace into the world.",
          "traits": "Kunai are fair, intelligent and timid."
        }
      },
      { "organizations": "Watchers of the Wild" },
      { "language": "draconic" },
      { "holiday": "." }
    ]
  },
  {
    "id": 3,
    "name": "Udreth-sol",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "grey",
        "description": "Udreth-sol is both Seraph of the afterlife and the largest moon surrounding Pandem. Udreth-Sol is only visible during the day, standing out like a dark grey scar across an otherwise blue sky.",
        "image": "https://webstockreview.net/images/mars-clipart-backround-17.png"
      }
    ],
    "entries": [
      {
        "description": [
          "Udreth-sol judges the weight of one's soul and, if found worthy, guides them safely through the Gray Halls into Miira's Paradise. The unworthy are left to purgatory, wandering the long path path to redemption."
        ]
      },
      {
        "tenants": [
          "Respect the dead and care for the dying, lest your soul be judged beside them."
        ]
      },
      { "domain": ["Death", "Grave", "Order"] },
      {
        "sign": {
          "name": "The Flail",
          "description": "You have unyeilding respect for hierarchy and a natural inclination towards leadership.",
          "traits": "Flails are conservative, authoritarian, and often extreme in their beliefs."
        }
      },
      { "organizations": "Red Horde" },
      { "language": "draconic" },
      { "holiday": "." }
    ]
  },
  {
    "id": 4,
    "name": "Pan-shi",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "white",
        "description": "Pan-shi is the Seraph of debauchery who favors the outcasts of society. Its moon is easily mistaken to its sister moon, Sen-Shi, as they share equal color and size. The two white moons have opposing orbits and never appear together.",
        "image": "https://space-facts.com/wp-content/uploads/venus-transparent.png"
      }
    ],
    "entries": [
      {
        "description": [
          "Before being cleaved into two by the Archdemon Vedigo, Sen-shi was the lord of the Seraphs - perfect and whole. But divided, Pan-she carries the scar from that great battle, and is a being of extreme emotion.",
          "Pan-shi's commandments come with powerful conviction, deep sorrow, or tremendous joy. Their visions are dramatic and are mercurial at best.",
          "Only Pan-shi's holiest followers can see through the false visions and find holy truth."
        ]
      },
      {
        "tenants": ["Life is for the living, so live fully and without shame."]
      },
      { "domain": ["Trickery", "Twilight", "Knowledge"] },
      {
        "sign": {
          "name": "The Knife",
          "description": "You have all the skill, but none of the work ethic.",
          "traits": "Knives are cunning yet too often wind up living as artists or beggars."
        }
      },
      { "organizations": "Catamaran" },
      { "language": "draconic" },
      { "holiday": "renewal" }
    ]
  },
  {
    "id": 5,
    "name": "Nessenti",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "blue",
        "description": "This blue moon has 3 visible rings that form a halo in the night sky. It is ruled by the Seraph of the Tempest, known for nature's duality as both nurturer and unforgiving wrath.",
        "image": "https://toppng.com/uploads/thumbnail/planet-png-11553974494cp6plbs0e2.png"
      }
    ],
    "entries": [
      {
        "description": [
          "The tempest dragon Nassenti is 'Mistress of the Fractured Sea' and custodian of the natural.",
          "Closely tide to the elemental forces, Nassenti is the mother of primordials and it is under her wrath that the world may be created, destroyed, and reborn."
        ]
      },
      {
        "tenants": ["Nature offers no mercy, no forgiveness, no salvation."]
      },
      { "domain": ["Grave", "Nature", "Tempest"] },
      {
        "sign": {
          "name": "The Chain",
          "description": "Master of diplomacy and seduction, you effortlessly bend others to your will often without intending to.",
          "traits": "Chains are agile, warm, and opportunistic."
        }
      },
      { "organizations": "Circle of the Savage" },
      { "language": "draconic" },
      { "holiday": "renewal" }
    ]
  },
  {
    "id": 6,
    "name": "Zyry",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "gold",
        "description": "Half the size of Udreth-Sol, yet still larger than the rest, Zyry's moon has a warm yellow light which halos the moon at night. As Seraph of aspiration and invention, Zyry is said to inspire the great works of artistry",
        "image": "https://s3.amazonaws.com/user-media.venngage.com/416890-daae0b35b0a79ed0364f67100c864cb8.png"
      }
    ],
    "entries": [
      {
        "description": [
          "Zyry is inspiration personified and patron of art and invention.",
          "Before the arrival of the elves, Zyrese knights were golden warriors and famed inventors. Their blend of early science and magic paved the way for the first developing nations.",
          "Towards the end of that age, the Zyrese army was largest in the world and dominated over the majority of the Severed Hand and Pumicestone Mountains."
        ]
      },
      {
        "tenants": ["Follow your muse."]
      },
      { "domain": ["Forge", "Trickery", "War"] },
      {
        "sign": {
          "name": "The Glaive",
          "description": "You are a hardworking traditionalist of a composed nature.",
          "traits": "Glaives are loyal, prudent, selfless and secure in themselves."
        }
      },
      { "organizations": "Zyrese Knights" },
      { "language": "draconic" },
      { "holiday": "renewal" }
    ]
  },
  {
    "id": 7,
    "name": "Sen-shi",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "white",
        "description": "Twin Seraph to Pan-shi, Sen-shi is both Seraph of light and defender against the Bloodlands. Likewise, it's moon is identical to Pan-Shi, but when gazed upon carefully, has surface patterns opposite of those across Pan-Shi.",
        "image": "https://space-facts.com/wp-content/uploads/venus-transparent.png"
      }
    ],
    "entries": [
      {
        "description": [
          "Sen-shi was the primary servitor of Miira, once acting as chief protector of the material world. This changed when man committed the Original Sin and the archdemon Vedigo entered the material plane.",
          "Sen-shi was clieved into two and severely weakened, Sen-shi and their twin soul Pan-shi have remained this way ever since.",
          "Sen-shi is seen as a being of pure rationality, regardless of the sitaution, they view the world with calm detatchment and logical reasoning.",
          "Their followers are known to be patient since Sen-shi's intervention in mortal affairs is measured and always with great assurance."
        ]
      },
      {
        "tenants": [
          "Stand against devils wherever they arise and show no mercy to whom they lend their power."
        ]
      },
      { "domain": ["Light", "Order", "Peace"] },
      {
        "sign": {
          "name": "The Peasant Club",
          "description": "You inspire confidence despite sentimentality.",
          "traits": "Clubs are robust, yet honest and serene. They make for natural priests and confidants."
        }
      },
      { "organizations": "Scarbacks" },
      { "language": "draconic" },
      { "holiday": "." }
    ]
  },
  {
    "id": 8,
    "name": "Oth-orleth",
    "religion": ["Solace"],
    "rank": "Seraph",
    "sphere": [
      {
        "type": "moon",
        "color": "red",
        "description": "This small red moon is easily identifiable in the night sky, except when Veris, Meridian's red sun rises. Its Seraph of War revels in battle and blesses the continued bloodlines of his most favored warriors.",
        "image": "https://clipground.com/images/mars-clipart-transparent-6.png"
      }
    ],
    "entries": [
      {
        "description": [
          "The blood dragon Oth-orleth is custodian of the material plane and patron of nobility."
        ]
      },
      {
        "tenants": ["."]
      },
      { "domain": ["Death", "Forge", "War"] },
      {
        "sign": {
          "name": "The Scimitar",
          "description": "You hold a high opinion of yourself but protective of those you care for. You have a firm understanding of right and wrong.",
          "traits": "While haughty, self-centered, and superior, Scimitars are also extremely heroic."
        }
      },
      { "organizations": "Synagogue" },
      { "language": "draconic" },
      { "holiday": "." }
    ]
  },
  {
    "id": 9,
    "name": "Aurora",
    "religion": ["Ash'a"],
    "rank": "archfey",
    "entries": [
      {
        "description": ["The god-Queen of Ash'ahla."]
      },
      {
        "tenants": ["."]
      },
      { "domain": ["Life", "Nature", "Trickery"] },
      { "organizations": "Ash'a" },
      { "language": "Ash'a" },
      { "holiday": "." }
    ]
  },
  {
    "id": 10,
    "name": "The Abiosis",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Pallid King is the final face of the Nobility. When the rest of the Nobility separated themselves from death, the Abiosis leaned towards the afterlife to become the very first undead and the only, true Lich.",
          "Countless elves have attempted to follow the Abiosis' path over the years, and every few millennia or so there comes along a lich just skilled enough to unravel the first of the Abiosis' unique (and often profane) wisdoms."
        ]
      },
      { "alias": ["Pallid King"] },
      { "domain": ["Arcana", "Death"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 11,
    "name": "The Abnegation",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "Guardian of the Nobility, the Abnegation protects the secret of Elven ascension from individuals unprepared for the responsibilities of their kind. They are patient but steadfast in their duties."
        ]
      },
      { "domain": ["Order", "Trickery"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 12,
    "name": "The Abominate",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "First of their kind, the Abominate discovered the secret to immortality and ascended their peers. But with that power, the Abominate declared dominance over all species of all worlds. If not for the Ephemeron, the universe would be enslaved. They represent the seduction of absolute power."
        ]
      },
      { "domain": ["Death", "War"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 13,
    "name": "The Benignity",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Countless Lord who designed the 'Intended Equation', a mathematical constant used in the creation of all artificial life. This lord represents a person’s innate responsibility of divine inheritance; in other words, creating new forms of life."
        ]
      },
      { "alias": ["Countless Lord"] },
      { "domain": ["Knowledge", "Life"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 14,
    "name": "The Collusion",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Collusion is known as the Twice-Crossed One, First son of Nobility, and Future’s Bane. The Collusion was once the Abnegation’s only heir before foreseeing all futures. The infinite eventualities stemming from the present’s endless possible decisions came all at once and shattered the Collusion. The experience divided them into two opposing personas that continue to compete for dominance. One part resolve and another resignation, the Collusion personifies the collective identity of the elves as a race and the threat of misguided judgement."
        ]
      },
      {
        "alias": [
          "Twice-Crossed One",
          "First son of Nobility",
          ["Future's Bane"]
        ]
      },
      { "domain": ["Arcana", "Peace"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 15,
    "name": "The Conformity",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Noble Laws maintain the balance of power between the Elven Lords. Uniting them under the banner of a singular goal, the Conformity crafted the universal laws that all modern life must follow."
        ]
      },
      { "domain": ["Knowledge", "Order"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 16,
    "name": "The Diarchy",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "A single being divided into two, Kú (pronounced ‘Q’) and Kwé (kway) are simultaneously star-crossed lovers and fierce rivals. These two, equal yet opposing, forces use the entire universe as their game board. The stories of their exploits and the lengths the Diarchy have gone to impress each other, often at the cost of the mortal world, are woven into the most famous elven love stories and songs of all time."
        ]
      },
      { "domain": ["Peace", "War"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 17,
    "name": "The Dissonance",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Dissonance took the whole of elven knowledge and assembled the Noble Libraries. Simultaneously, they invented both the ancient elven language and advanced mathematics before gifting them to the lower races. Although Meridian’s elves lost such knowledge during their empire’s collapse, the Dissonance promises they will eventually reclaim their inheritance."
        ]
      },
      { "domain": ["Knowledge", "Twilight"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 18,
    "name": "The Ephemeron",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Ephemeron fought back the Abominate as it threatened the autonomy of other races across the universe. The Ephemeron’s form and astounding powers defy standard classification, and for all intents and purposes, the Ephemeron rules as King of the Nobility. After the Abominates defeat and imprisonment across the stars, the Ephemeron paved the way for the other Elven Lords to ascend, forming the foundations of evolution and writing the pattern on which divine right was written. "
        ]
      },
      { "domain": ["Order", "Peace"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 19,
    "name": "The Fathomless",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          ": Stalking the emptiness of space, the Fathomless consumes dying worlds and repurposes it for the further expansion of the universe. The threat of the Fathomless drives the necessity of the elves to prosper and reclaim their glorious place among the stars."
        ]
      },
      { "domain": ["Grave", "Tempest"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 20,
    "name": "The Incandescent",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Incandescent rose into the ranks of Nobility by wandering into a burning star, pulling it apart and studying its inner secrets. For unknown reasons, they create and destroy whole solar systems as they see fit. "
        ]
      },
      { "domain": ["Light", "Tempest"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 21,
    "name": "The Obscene",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "While the Abominate was the first to fall from grace, they were far from the last. The Obscene broke the rules of reality by bending space and time. The consequences for their arrogance were steep and they exist as a warning for where elven hubris leads."
        ]
      },
      { "domain": ["Trickery", "War"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 22,
    "name": "The Oracular",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "Within this Elven Lord is destiny written. Although fate is mostly mutable, changing with the tides made by great elven heroes, the great ascension of all elves to Nobility one day is guaranteed."
        ]
      },
      { "domain": ["Knowledge"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 23,
    "name": "The Verity",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "Of all the Nobility, only the Verity remembers the fragility of mortality and the heartbreak of losing loved ones. While forbidden by the Noble Laws to interfere directly with mortal affairs, the Verity inspires elven prodigies, encouraging their tireless work towards immortality."
        ]
      },
      { "domain": ["Forge", "Knowledge"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 24,
    "name": "The Vulnerary",
    "religion": ["Nobility"],
    "rank": "Elven Lord",
    "entries": [
      {
        "description": [
          "The Vulnerary is invoked to cure the deadliest diseases, even though they are associated with bringing them about in the first place. Also known as Mercy, the Vulnerary is illness personified and demands proof of worthiness before daring to interfere in nature’s work."
        ]
      },
      { "domain": ["Death", "Life"] },
      { "language": "celestial" }
    ]
  },
  {
    "id": 25,
    "name": "Vedigo",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [
          "Lord of Vestiges, Vedigo is the Ironic King. His petitioners see themselves as .is depicted as a dragon-like creature with the head of an alligator and a gorilla-like chest and arms."
        ]
      },
      {
        "tenants": [
          "You deserve everything you get, so ensure you get everything you deserve."
        ]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 26,
    "name": "Angeres",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": ["Pain"]
      },
      {
        "tenants": [""]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 27,
    "name": "Imdugud",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [""]
      },
      {
        "tenants": [""]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 28,
    "name": "Nintura",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [""]
      },
      {
        "tenants": ["Hunger and Hunt."]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 29,
    "name": "Ordog",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [""]
      },
      {
        "tenants": ["Redemption for the fallen at a price."]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 30,
    "name": "Suanggi",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [
          "Patron of evil witch cults, the vampiric Vestige Suanggi (soo-ahn-gee) is the perverter of Miira's sacred magic. The Vestige tempts his followers with their vast library of profane knowledge hidden somewhere on the material plane. The Skin Library is a vast cavern with countless corpses strung like cattle from end to end. Suanggi uses the inside of these corpses' skin as his infamous spellbooks.",
          "Unlike other Vestiges, Suanggi prefers to direct their cults personally. To accomplish this, the Vestige targets young children, possessing their bodies with their (or their underling's) spirits.",
          "Suanggi has a myriad of forms, their most common depiction is a hurricane-size swarm of various insects that feed on both blood and organs. Children possessed by Suanggi are easily identified during autopsy, as their organs are feasted upon and eventually replaced by hordes of horrifying insects."
        ]
      },
      {
        "tenants": ["Profane magic."]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 31,
    "name": "Rusalka",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [
          "Rusalka is the Vestige of Prophesy and Lord of False Confessions. He is depicted as the smallest of his kind standing only 60 feet tall with the body of a spide, the color of deep sea, with seven faces in place of eyes that constantly slide across his face.",
          "Rusalka answers the prayers of selfish men, giving them positions of power where they can do the most harm to society. His followers rarely realize that while his predictions are always true, Rusalka withholds the full picture, leading to their inevitable ruin. In exchange for his power, the Vestige demands constant offerings of gold and blood sacrifice.",
          "Rusalka rules over 80 demonic generals under his command."
        ]
      },
      {
        "tenants": [
          "The value of secrets cannot be overstated. In exchange for power, I only ask you pledge yourself to seek the lost lore I desire."
        ]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 32,
    "name": "Medijal",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [
          "Vestige of extreme greed and kleptomania, Medijal exists to gather and horde anything it doesn't already possible, both material and immaterial. Due to its nature, Medijal suffers from an eternal hunger, looking to satisfy a craving that can never be satisfied.",
          "Medijal is an elogated reptile-like creature with clawed human-hands and a lengthy neck. Their human-like face is covered by a wooden mask with horns, a shaggy mane, and two large golden earrings.",
          "Cults of Medijal arise when groups crave for that which is purposefully withheld. For instance, a tribe's secret ritual might be kept from the hands of the public out of fear and self-destruction. THe foolhearty may unknowingly (or knowingly) ask Medijal to grant them access, unwittingly handing that same power to the Vestige who eventually destroys both and keeps the secret power for itself."
        ]
      },
      {
        "tenants": [
          "Take what you desire. Those without cunning are unworthy of any domain they inherit."
        ]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 33,
    "name": "Kronkalli",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": ["Illusion and deception."]
      },
      {
        "tenants": [""]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 34,
    "name": "Dzoavac",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": ["Instill fear in my enemies."]
      },
      {
        "tenants": [""]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 35,
    "name": "Esheth",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": ["Death and decay."]
      },
      {
        "tenants": [""]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 36,
    "name": "Cimeis",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [""]
      },
      {
        "tenants": ["Beauty and submission."]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  },
  {
    "id": 37,
    "name": "Bokavac",
    "religion": ["Vestige"],
    "rank": "Archdemon",
    "entries": [
      {
        "description": [""]
      },
      {
        "tenants": ["Hate and vengeance."]
      },
      { "organizations": "" },
      { "language": "abyssal" }
    ]
  }
]
