[
  {
    "type": "bestiary",
    "name": "Aberrations",
    "description": "Like elves, aberrations are truly alien beings from a distant place among the stars. Their unnatural presence on Meridian distorts reality and can shatter minds. Aberrations are hunters that have sought out the elves over millenia and are intent to draw their ancient masters to this new world."
  },
  {
    "type": "bestiary",
    "name": "Bloodied",
    "description": [
      "Demons are not the only threat to mortals that the Bloodlands pose. Its chaotic energy sometimes flows through portals infecting the physical world in bizarre and horrible ways. When this energy encounters a humanoid, it can drive the person insane, an act known as becoming 'Bloodied'.",
      "The Bloodied are self-mutilating creatures known to peel back parts of their skin and savagely engage in horrifying acts of rape, torture, and cannibalism.",
      "They are hardened by their insanity, unable to feel pain or sympathy and are driven by instinct. Unlike possession, where the victim can be saved by intervention and exorcism: there is no coming back from this descent into madness."
    ]
  },
  {
    "type": "bestiary",
    "name": "Celestials",
    "description": ""
  },
  {
    "type": "bestiary",
    "name": "Constructs",
    "description": [
      "Created by elves, constructs were an integral part of their ancient society. The constructs brought to Meridian were exceedingly complex. But without the endless supply of energy of their home world, the elves eventually invented less sophisticated forms of artificial life.",
      "As time passed and their empire fell, only the most basic recipes for constructs survived. Modern constructs are made from various types of physical materials including: mithril scrapped from elven ruins, crystals cores from hunted down earth elementals, and even the skin, limbs and bones of beasts and/or monstrosities."
    ]
  },
  {
    "type": "bestiary",
    "name": "Demons",
    "description": [
      "Whether called demon, devil, or fiend: these creatures are evil made manifest. Born of the Bloodlands, demons are intangible creatures that rely on possession to corrupt and destroy the material plane. 13 Archdemons, also known as Vestiges, martial the Bloodlands.",
      "Unlike the lesser demons they command, these immortal princes of hell have both the awareness and the intellectual capacity to plan, scheme and otherwise attack Meridian. While exceedingly rare, they can use portals between worlds to cross into the material plane in physical form.",
      "Lesser demons cannot cross into the physical plane. Instead, they must possess the living, often religious and political leaders. They tend to be driven by basic impulses of corruption and destruction."
    ]
  },
  {
    "type": "bestiary",
    "name": "Dragons",
    "description": [
      "Followers of Solace believe dragons descend from the Seraphs and can be regarded as angels, sent to Meridian for divine missions known only to themselves. But this is contended by many outside the faithful, who instead see dragons more closely akin to forces of nature.",
      "Dragons are not benevolent by default. They have no language, culture, nor other humanoid traits of dragons in other settings. The appearance of a dragon must be regarded with caution for their potential for destruction knows no limits.",
      "There are seven types of dragons in Meridian: blood, gold, grave, hex, lumen, shadow, and tempest dragons."
    ]
  },
  {
    "type": "bestiary",
    "name": "Elemental",
    "description": "Meridian's magical energies regularly converge throughout the natural world, building in places and eventually giving rise to elementals. Elementals, such as the god-like Primordials, are unintelligent forces of nature that threaten all civilization unilaterally, driven to return the world to its empty, primal state."
  },
  {
    "type": "bestiary",
    "name": "Fey",
    "description": [
      "Fey are some of the least understood creatures in all Meridian. They have existed since the beginning of time and are near immortal beings of pure magic that are deeply connected to Meridian's natural world. Fey cannot lie and rarely do they tell the whole truth.",
      "And while there are notable exceptions, such as the fey that protect Ash'ahla and other natural wonders of the world, most fey make only occasional, brief appearances in the world, causing mischief and doling out both blessings and curses as they see fit.",
      "Fey is an umbrella term for all manner of magical creature, from ancient sphynx, to wish-granting djinn, to pixies and beyond. Fey have no culture, kingdom nor society known to mortals and while often whimsical, it cannot be overstated that fey are immensely powerful beings who command profound respect (and fear) from all societies around the world."
    ]
  },
  {
    "type": "bestiary",
    "name": "Monstrosities",
    "description": "Whether the by-product of the same failed experiments which created the lesser races, or the result of a terrible curse, monstrosities are monsters in the strictest sense, frightening creatures that are not ordinary, not truly natural, and almost never benign. Monstrosities often defy categorization and, in some sense, the word serve as a catch-all category for creatures that don’t fit into any other type."
  },
  {
    "type": "bestiary",
    "name": "Undead",
    "description": "Undead are once-living creatures brought to a horrifying state of undeath through the practice of necromantic magic or some unholy curse. Undead include walking corpses, such as skeletons, vampires and zombies."
  },
  {
    "type": "bestiary",
    "name": "Spectral Undead",
    "description": "Spectral undead are a subcategory of undead that include bodiless spirits, such as ghosts and specters. When unfinished business makes a soul linger in the material world, it cannot sustain itself. With time, the soul withers until all it knows or remembers is suffering. Spectral undead grow less recognizable, and inevitably, more powerful with age."
  },
  {
    "type": "language",
    "name": "Arcanum",
    "description": "The verbal components of arcane casters (most magical classes). Formal arcanum was the first human language, with 221 letters, one for every day of the year, it is extremely intricate and famously difficult to master.",
    "exotic": true
  },
  {
    "type": "language",
    "name": "Ash'a",
    "description": "The national language of Ash’ahla, understood by many druids and nearly all fey."
  },
  {
    "type": "language",
    "name": "Celestial",
    "description": "The language of clerics, paladins, and priests who follow the Church of Nobility. It is also the verbal component of these spellcasters.",
    "exotic": true
  },
  {
    "type": "language",
    "name": "Draconic",
    "description": "The language of clerics, paladins, and other practitioners of the human religion Solace. It is believed to be the language of Miira’s Dragons (other dragons are not known to speak or understand any language including draconic) and is the verbal component for these spellcasters.",
    "exotic": true
  },
  {
    "type": "language",
    "name": "Druidic",
    "description": [
      "The magical language of druids. The spoken version of this language is used exclusively as the verbal components in druidic spell craft.",
      "The written language is a near impossible language to decrypt by non-druids as it uses the environment as part of written components; such as floral arrangements, star positions, druid crafted engravings and secret knowledge."
    ],
    "exotic": true
  },
  {
    "type": "language",
    "name": "Ancient Elvish",
    "description": "The language of the star elves when they first arrived on Meridian. It is highly complex language, with a three-dimensional script that has so far been impossible to decipher, even through magical means. It cannot be learned and there are no surviving users of this highly complex, mathematical language.",
    "exotic": true
  },
  {
    "type": "language",
    "name": "Modern Elvish",
    "description": "A constructed language believed to be invented by post-Imperial half-elves. It has very little in common with ancient elvish."
  },
  {
    "type": "language",
    "name": "Fairec",
    "description": "The language of Fairbourne, quickly overtaking Merdi as the world's most popular language."
  },
  {
    "type": "language",
    "name": "Infernal",
    "description": "A collection of characters created by Vestige cultists. Infernal has no phonetic components. It is a secret language, like thieves cant, with no universal cypher and immune to magical decryptions. Only those proficient in infernal have enough familiarity with the characters to potential decrypt an infernal script (with a successful investigation check).",
    "exotic": true
  },
  {
    "type": "language",
    "name": "Merdi",
    "description": "A common language cobbled together for trade and political uses. It is understood by most citizens of Meridian, especially those working in international affairs."
  },
  {
    "type": "language",
    "name": "Siiq",
    "description": "An ancient language originally used by desert dwellers. It has remained largely unchanged over time."
  },
  {
    "type": "language",
    "name": "Thieves' Cant",
    "description": [
      "While not common among professional criminal organizations, this secret language is common among smaller thieves’ guilds and petty criminals. Since its words have no universal meaning, varying wildly by region, any magical means of deciphering cant is useless.",
      "Someone proficient in thieves' cant might break its code (with a successful investigation check)."
    ],
    "exotic": true
  },
  {
    "type": "language",
    "name": "Uru",
    "description": "An ancient language originating in Uruban. Rarely used by even Stoneborn outside of their northern homeland."
  },
  {
    "type": "language",
    "name": "Zeméri",
    "description": "The national language of Karaj, Zemér and Seneka; the three nations that once made up the now defunct Zeméri empire."
  }
]
